export default {
  readMore: "Прочитайте больше",
  pleaseAuthenticate: "Пожалуйста, авторизуйтесь",
  logIn: "Авторизоваться",
  forgetPassword: "Забыли пароль ?",
  dontHaveAnAccount: "нет аккаунта?",
  registerNow: "Зарегистрироваться",
  referralCode: "Введите реферальный код",
  next: "следующий",
  skip: "Пропускать",
  verify: "проверить",
  notification: "уведомление",

  Verification: "верификация",
  resetPassword: "Сброс пароля",
  newPassword: "новый пароль",
  confirmPassword: "Подтвердите пароль",
  reset: "Сброс",
  phoneProceed:
    "Нам просто нужно, чтобы вы подтвердили свой электронный идентификатор, чтобы продолжить.",
  resend1: "Если вы не получили код?",
  resend2: "Отправить",
  existingUser: "Существующий пользователь",
  emailId: "Электронный идентификатор",
  phoneNumber: "Номер телефона",
  password: "пароль",
  logInTerms: "Я согласен со следующим",
  apply: "подать заявление",
  signUp: " Подписаться",
  newUser: "Новый пользователь",
  legalName: "Юридическое название",
  initiatedName: "Инициированное имя",
  address: "Адрес",
  continent: "континент",
  country: "Страна",
  panNumber: "Пан номер",

  welcome: "желанный",
  thanksV:
    "Спасибо за регистрацию! Нам просто нужно подтвердить свой адрес электронной почты, чтобы завершить настройку учетной записи.",
  verifyEmail: "Подтвердить Email",
  thanksP: "Спасибо за регистрацию!",
  verifyP:
    "Нам просто нужно подтвердить свой номер телефона, чтобы продолжить.",
  verifyPhone: "Проверить телефон",
  profile: "Профиль",
  //................................drawerMenu
  news: "Новости",
  vision: "видение",
  aboutUs: "О нас",
  donateNow: "Пожертвовать сейчас",
  faq: "часто задаваемые вопросы",
  contactUs: "Связаться с нами",
  myProfile: "Мой профиль",
  campaigns: "Кампании",
  shareYourBhakti: "Поделитесь своим бхакти",
  legal: "легальный",
  logOut: "Выйти",
  //................................vision
  visionpara1:
    "Обратный отсчет до официального открытия TOVP начался. Не упустите эту уникальную духовную возможность построить чудесный храм Господа Чайтаньи, адбхута мандир.",
  visionh1: "ТОВП ГРАНД ОТКРЫВАЮЩАЯСЯ СТРАНА",
  founderVision: "Основатель Vision",
  horizontalSwipe1: "Джананиваса Прабху говорит о ToVP",
  horizontalSwipe2: "Духовный Проект Универсального Значения",
  horizontalSwipe3: "Раскрытие Сердца ИСККОН",
  picTitle1: "Шри Нитьянанда Прабху и Шрила Джива Госвами",
  picTitle2: "Шрила Прабхупада и Джордж Харрисон",
  picTitle3: "H.G. Ambarisa Das(Alfred B. Ford)",
  para1:
    "Шрила Прабхупада был истинным провидцем. У него всегда были очень большие идеи по распространению сознания Кришны и идеальной ведической культуры. Одним из многочисленных даров Шрилы Прабхупады своим последователям и всему миру было его детальное видение Храма Ведического Планетария. У Шрилы Прабхупады было четкое видение храма, и он выражал его много раз. Он хотел, чтобы уникальный ведический планетарий представил ведическую перспективу жизни, включая гигантскую демонстрацию материального и духовного миров, которую могли видеть паломники на разных уровнях, когда они путешествовали по планетарию. Сейчас здесь, в Индии, мы строим очень большой ведический планетарий… внутри планетария мы создадим огромную детальную модель вселенной, как описано в тексте пятой песни «Шримад-Бхагаватам». В рамках планетария модель будет изучаться наблюдателями с разных уровней с использованием эскалаторов. Подробная информация об открытых верандах на разных уровнях будет дана с помощью диорам, диаграмм, фильмов и т. Д. Как и во всем, что он делал, Шрила Прабхупада действовал во исполнение желаний предыдущих ачарьев или духовных наставников. О великом храме Маяпура предсказал никто иной, как Господь Нитьянанда, самый близкий спутник Шри Чайтаньи Махапрабху, около пятисот лет назад.",
  para2:
    "Шрила Бхактивинода Тхакур, отец современного движения «Сознание Кришны», рассказывает описание будущего развития Маяпура, данное Шри Нитьянандой Прабху Шриле Дживой Госвами: Когда наш Господь Чайтанья исчезнет, ​​по Его желанию Ганга раздуется. Вода Ганга будет почти покрывать Маяпур на сто лет, а затем вода снова отступит. Некоторое время останется только место, лишенное домов. С другой стороны, по желанию Господа это место снова будет явлено, и преданные будут строить храмы Господа. Появится один чрезвычайно чудесный храм (адбхута-мандира), из которого вечное служение Гауранги будет проповедоваться повсюду. В июле 1976 года Шрила Прабхупада выразил свое предпочтение внешнему оформлению храма. Во время посещения Вашингтона он поручил Ядубаре Прабху и Вишакха Матаджи сфотографировать здание Капитолия. Когда они спросили, почему, он ответил: «Я хотел, чтобы вы оба сделали различные подробные фотографии этого Капитолия». «Здание Капитолия». Ядубара кивнула. «С какой целью, Шрила Прабхупада? У нас будет планетарий в Маяпуре, - сказал ему Прабхупада. «Чтобы показать духовный мир, материальный мир и так далее преемственность планетных систем, все. Здание как это. Мы приобретаем триста пятьдесят акров земли для строительства небольшого городка, чтобы привлечь людей со всего мира для просмотра планетария. ... Вы берете все детали, внутри, снаружи. Было бы здорово'.",
  para3:
    "Позже в том же месяце он встретил Джорджа Харрисона в Лондоне и радостно сообщил ему: «Мы просто пытаемся создать большой планетарий в Маяпуре. Мы попросили правительство приобрести землю, триста пятьдесят акров. Это переговоры продолжаются. Мы дадим ведический планетарий ... строительство будет таким же, как ваша столица в Вашингтоне, вот так. 'Большой купол?' Джордж спросил. 'Да.'",
  para4:
    "Также во время этого последнего визита в Америку Прабхупада попросил Амбариша Прабху предоставить средства для нового храма в Майяпуре: «Теперь вы все вместе делаете этот ведический планетарий очень хорошим, чтобы люди приходили и видели. Из описания «Шримад-Бхагаватам» вы готовите этот ведический планетарий ». Он повернулся к Амбарише прабху. «Как вам эта идея, Ведический планетарий?» «Кажется, это очень хорошая идея». Прабхупада засмеялся. «Тебе тоже нравится? Так что финансируйте этот проект, ведический планетарий. 'Где это будет?' Амбариша спросил его. «Майяпур. Моя идея - привлечь людей всего мира в Маяпур.",
  para5:
    "Шрила Прабхупада сказал, что секрет успеха в духовной жизни заключается в том, чтобы проявлять желания предыдущих ачарьев. Поэтому наша миссия состоит в том, чтобы доставить удовольствие Шриле Прабхупаде и предыдущим ачарьям, проявив этот храм таким образом, который наиболее точно следует наставлениям и видению Шрилы Прабхупады. Мы приглашаем вас присоединиться к нам в этом путешествии по осуществлению видения этого великого провидца, Шрилы А.Ч. Бхактиведанты Свами Прабхупады - Храма Ведического Планетария.",
  //.............................aboutUs
  chairManV: "Сообщение от председателя",
  chairManVPara1:
    "Добро пожаловать в Шри Маяпур Чандродая Мандир - Храм Ведического Планетария.",
  chairManVPara2:
    "Если вы уже знакомы с проектом или являетесь новым посетителем, мы надеемся, что этот сайт будет информативным и вдохновляющим.",
  chairManVPara3:
    "Шри Маяпур Чандродая Мандир - Храм Ведического Планетария, является Всемирной штаб-квартирой Международного общества сознания Кришны, основанного Его Божественной Милостью А.Ч. Бхактиведантой Свами Прабхупадой. Проект расположен в Шри-Маяпуре, Западная Бенгалия, Индия, где родился Шри Чайтанья Махапрабху.",
  chairManVPara4:
    "Шрила Прабхупада, который ни с чем не приехал в Маяпур, основал проект в начале 1970-х годов. Шрила Прабхупада поначалу некоторое время жил в простом бхаджан-кутире, а затем было построено здание Лотоса, став первым зданием, построенным в ИСККОН. С тех пор благодаря видению Шрилы Прабхупады и усердному труду бесчисленных преданных проект расширился и охватывает многие сферы преданного служения, включая прекрасные формы Шри Шри Радха-Мадхавы и их (восьми) ашта-сакхи, Шри Шри Панча-Таттва и Шри Шри Прахлада-Нрисимхадева. Пожалуйста, посетите www.mayapur.com для получения дополнительной информации.",
  chairManVPara5:
    "Самой заветной мечтой Шрилы Прабхупады для Шридхама Маяпура было его смелое видение Шри Маяпура Чандродая Мандира - Храма Ведического Планетария. Он задумал прекрасный храм, который привел бы людей со всего мира к месту рождения Чайтаньи Махапрабху. Он также хотел, чтобы храм был Ведическим Планетарием, который представлял бы вселенную в соответствии со Шримад Бхагаватам, сущностью всей ведической литературы и ведантической философии. Ведический Планетарий будет непосредственно оспаривать принятую современную версию вселенной и устанавливать легитимность ведической версии, а также использовать науку для противодействия распространенности современного атеизма. Шрила Прабхупада предложил выставить вселенную в экспозиции, которая унесет зрителя в путешествие по материальному космосу в духовный мир; все согласно описаниям, найденным в Шримад Бхагаватам. Шрила Прабхупада хотел получить эти экспонаты, а также прекрасный храм, расположенный в специально построенном купольном здании. В храме также будет находиться Институт ведической космологии, который продолжит исследования и обсуждение ведического описания вселенной.",
  chairManVPara6:
    "За последние девять лет команда Храма Ведического Планетария создала видение проекта в соответствии с параметрами, изложенными много лет назад Шрилой Прабхупадой. В этом усилии участвовало много преданных, большинство из которых посвятили бесчисленные часы служения любви Шриле Прабхупаде. Мы были вдохновлены преданностью этих преданных, многие из которых являются молодыми последователями второго поколения Его Божественной Милости.",
  chairManVPara7:
    "Мы надеемся, что созданное здесь видение вдохновит всех, кто посещает, принять участие в проекте, поскольку он полностью разворачивается в течение следующих нескольких лет строительства, которое привело к Великому открытию в 2022 году. Это короткое время осталось до Великого открытия, которое также будет отмечать 50-летие всего проекта Mayapur, получившего соответствующее название MISSION 22 MARATHON. Нам по-прежнему требуются значительные средства для завершения строительства, которое теперь вступило в фазу 2, охватывающую внешние и внутренние отделочные работы. Мы наняли компанию по управлению проектами мирового уровня (PMC), чтобы помочь нам в этом. На этом веб-сайте есть много возможностей для внесения пожертвований в TOVP, и мы смиренно отправляем наш запрос на вашу помощь. Наш девиз: «Поднимать храм Господа Чайтаньи руками каждого преданного».",
  chairManVPara8:
    "Пожалуйста, заходите часто, так как мы постараемся сохранить содержание свежим и актуальным. Все мы в команде Храма Ведического Планетария смиренно молимся о благословениях Шрилы Прабхупады, предыдущих ачарьев и всех вайшнавов. Этот проект уже много лет продвигается многими преданными. Мы надеемся, что по милости Шри Гуру и Шри Гауранги это монументальное усилие скоро принесет свои плоды.",
  chairManVPara9: "Ваш покорный слуга",
  //..................donateList
  donorHeader:
    "Установить Шридхаму Маяпур как Всемирную штаб-квартиру Движения Харе Кришна и донести его до предела и внимания всего мира, и показать нашу любовь и благодарность Шриле Прабхупаде за это самое редкое благословение и дар, который он дал нам в форме В обществе ИСККОН нам всем нужно работать вместе, чтобы наше ахарайское видение стало явным.",
  opportunities: "ВОЗМОЖНОСТИ",
  findOut: "Узнайте, как вы можете помочь Храму Ведического Планетария",
  seventeen: "Есть несколько вариантов пожертвования",
  donate: "жертвовать",
  //refer&Earn
  referEarn: "Обращайтесь и зарабатывайте",
  redeemPoints: "Обменять свои очки",
  //............share Reference
  shareYourBhakti: "Поделись своим бхакти",
  shareReference:
    "Поделитесь приведенным ниже ссылочным кодом с другими преданными, и после первого успешного пожертвования вы получите 500 благословений в своем кошельке.",
  share300:
    "При первом входе в систему со ссылочным кодом вы получите 300 баллов благословения в вашем кошельке после первого успешного пожертвования любой суммы.",
  shareMerchandise: `Вы сможете обменять свои очки благословения, выполнив пуджи из «Вкладка« Погасить свои очки »» в приложении TOVP. Пожалуйста, продолжайте накапливать свои очки благословения, ссылаясь на других. Харибол!`,
  //....................faq
  t1:
    "Каковы истинные факты и история так называемого «возрастающего бюджета» строительства ХВП?",
  t2:
    "Какие калаши будут установлены на вершины трех куполов, и какова их примерная стоимость?",
  t3:
    "Какие материалы используются для строительства ХВП? Цены таких материалов слишком высокие или доступные? Являются ли эти материалы практичными и долговечными?",
  t4:
    "Говоря о пожертвованиях в США, которые были направлены в Фонд духовных поступков (Sacred Deeds Foundation), как мы можем получить подтверждение того, что эти пожертвования на самом деле были получены проектом ХВП в Майяпуре?",
  t5:
    "Так как нам сообщили о том, что Фонд духовных поступков в США (Sacred Deeds Foundation) больше не обладает правом принимать пожертвования от лица ХВП, какой уполномоченной и надежной организации мы можем теперь отправлять свои пожертвования?",
  t6:
    "Кто входит в нынешнюю команду ХВП, а именно в группу по сбору пожертвований?",
  t7:
    "Мы слышали, что между определенными членами команды ХВП были некоторые разногласия. Удалось ли разрешить эти противоречия, и каково текущее положение дел по этому вопросу?",
  t8:
    "Проходят ли учетная документация ХВП аудиторскую проверку на регулярной основе? Если мы захотим посмотреть бухгалтерскую отчетность ХВП, как мы можем это сделать?",
  t9:
    "Какие компании по сбору пожертвований в разных странах запланированы на ближайшее будущее?",
  t10:
    "Мы бы хотели получить информацию об опыте и компетентности членов команды, которые выступают консультантами и строителями проекта ХВП.",
  t11:
    "После всего сказанного и сделанного, когда на самом деле божества Майяпура переедут в свой новый дом?",
  t12: "Почему изменили место постройки храма и перенесли его в новое место?",
  t13: "Почему был изменен внешний вид храма, и кто разработал этот дизайн?",
  t14: "Какое значение окажет новых Храм на Майяпур?",
  t15: "Сколько времени займет стройка?",
  t16: "Почему планетарий и почему в Майяпуре?",
  t17: "Что означает ИСККОН?",
  t18: "Сколько божеств будет стоять в Храме Ведического Планетария (ХВП)?",
  t19: "Где будут стоять божества?",
  t20: "Где будет стоять Господь Нрисимхадева?",
  d1:
    "На самой начальной стадии осуществления проекта ХВП, до того, как были заключены какие-либо договора, и начались сами строительные работы, называлась цифра в 60 миллионов долларов США как предполагаемая сумма, необходимая для завершения как несущих конструкций, так и отделочных работ. Из вышеуказанной суммы в 60 миллионов долларов США Амбариша прабху внес 25 миллионов, а остаток средств (35 миллионов долларов) предполагалось собрать с помощью всемирной компании по сбору пожертвований. Если бы нам удалось собрать этот остаток в 35 миллионов за короткий период времени, мы бы скорее всего смогли завершить проект, потратив 60-70 миллионов долларов США. Несмотря на максимальные усилия нашей команды по сбору пожертвований, мы не получили значительную часть от этой необходимой суммы. Поэтому, учитывая рост цен на строительные материалы и услуги, естественным образом изначальная прогнозируемая стоимость проекта выросла. В соответствии с международной практикой, если не удаётся собрать все необходимые средства для завершения строительства проекта в очень короткий период времени, бюджет естественным образом возрастает. Даже затраты на строительство пятизвездочного отеля могут достигать 180 -200 долларов США за квадратный фут. Текущая прогнозируемый бюджет проекта ХВП, составляющий 90 миллионов долларов США, равняется 150 долларам за квадратный фут. Он был принят руководящим советом Джи-Би-Си и не подвергается сомнению, учитывая ожидаемое повышение стоимости строительства в будущем.",
  d2:
    "Центральный калаш ХВП будет иметь высоту в 6 этажей, что, пожалуй, выше большинства храмов ИСККОН в всем мире. Все три главных калаша вместе со своими акрами и малые калаши на башнях будут изготовлены из нержавеющей стали и покрыты нитридом титана. Принимая во внимание, что все эти три калаша станут ни много, ни мало венцами всего проекта, и их будет видно со значительного расстояния, они должны обладать высокими эстетическими качествами. В настоящее время мы ведем переговоры с компанией из России, где мастера традиционно славились своей искусностью в строительстве величественных православных церквей. Расценки, которые мы получили от российской компании, значительно ниже, чем стоимость подобных работ в Индии. Предположительная цена всех калашей и чакр составит от 1,3 до 1,5 миллионов долларов США.",
  d3:
    "В первую очередь мы все должны понимать, что ХВП - не обычное здание, а уникальный памятник, и мы строим его из расчёта на то, что он простоит как минимум половину тысячелетия. Достаточно сказать, что такой «адбхута-мандир» не может строиться как обычное жилое здание. Мы провели много времени, изучая самый лучшие из возможных строительных материалов, которые смогут перенести такой длительный промежуток времени и будут требовать минимальные эксплуатационные расходы. В то же время, мы не пожалели сил на проведение сравнительного анализа цен на абсолютно каждый строительный материал для того, чтобы составить прагматичный и достижимый план материальных затрат. Когда строится такое монументальное здание, совершенно неприемлемо выполнять отделочные работы, руководствуясь дешевизной или коммерческой выгодой – паломники, которые будут приезжать со всего мира, и будущие поколения Вайшнавов не простят нас, если мы так поступим. Однако, мы можем заверить вас, что абсолютно каждый строительный материал, приобретенный для ХВП, был тщательно изучен относительно его функциональности, долговечности, эстетического качества и эффективности затрат. (Все, кому интересны более специфические подробности, касающиеся строительных материалов и процесса их комплексного испытания, обратитесь к Приложению А).",
  d4:
    "Для этого, пожалуйста, посмотрите письмо Исполнительного комитета Джи-Би-Си, датированное мартом 2016 года, а именно пункт №4 (Приложение В).",
  d5:
    "Да, это правда, Фонд духовных поступков в США (Sacred Deeds Foundation) больше не обладает правом принимать пожертвования от лица ХВП. Впредь вы можете направлять свои пожертвования недавно уполномоченной организации - Фонду ХВП Инкорпорейтед (TOVP FOUNDATION, INC). Детали указаны ниже: TOVP FOUNDATION, INC. 13901 NW 142 Ave., Alachua, FL 32615.",
  d6:
    "Состав нынешней команды ХВП остался неизменным. Ее возглавляет Амбариша прабху вместе с членами команды ХВП в Шридхама Майяпуре. Что касается группы по сбору пожертвований, Амбариша прабху остается председателем, директором по международному сбору средств является Враджа Вилас прабху, а главный пуджари Майяпур-чандродая-мандира, Джананивас прабху, – ее духовным наставником.",
  d7:
    "Этот вопрос детально разбирается и объясняется в Приложении В, которое является письмом Исполнительного комитета Джи-Би-Си, датированное мартом 2016 года.",
  d8:
    "Отчетность ХВП ежегодно проходит проверку компетентной аудиторской компании дипломированных бухгалтеров-ревизоров в Мумбаи. Помесячные отчеты о доходах и расходах ХВП можно посмотреть на сайте ХВП (перейдите по ссылке “Ваше участие” -> «Финансовые отчеты»).",
  d9:
    "Амбариша прабху, Джананивас прабху и Враджа Вилас прабху планируют совершить Всеиндийскую компанию летом 2016 года вместе с Падуками (сандалиями) Господа Нитьянанды. Они посетят все центры ИСККОН в Индии, а также многие Бхакти-врикши и другие группы преданных. Южноафриканская ятра уже во второй раз пригласила команду по сбору пожертвований посетить их в удобное время. Также в 2016 году запланирован тур ХВП по Малайзии и Сингапуру. Рассматриваются и другие приглашения в разные страны, о чем будет объявлено в ближайшем будущем.",
  d10:
    "Проекту ХВП очень повезло иметь выдающуюся команду квалифицированных консультантов и строителей, которые являются опорой всего проекта. Эти люди и организационные единицы перечислены далее: Штатная команда архитекторов ХВП – в действительности, Шрила Прабхупада является первым архитектором ХВП. Во многих своих письмах, беседах и наставлениях Шрила Прабхупада ясно изложил описание архитектурного проекта и критических параметров всего ХВП, включая основные элементы ведического планетария храма. Команда ХВП, наравне с ее архитектурной группой, с особой тщательностью изучила эти указания Шрилы Прабхупады и перевела их в язык архитектуры, дизайнерские решения, инженерные концепции, которые сегодня проявляются на ваших глазах. Этот архитектурный план доказал свою профессиональную, компетентную и экономическую жизнеспособность, превосходящую проекты всех других ведущих архитектурных фирм на рынке. Инженер-проектировщик – Господин Б.Б. Чоудхари, проектно-конструкторское бюро. Он также возглавлял строительство знаменитого проекта Акшардхам в Нью Дели. Гаммон Индия Лимитед (Gammon India Ltd) – основной подрядчик, занимающийся строительством здания Храма и выполняющий другие работы. Гаммон – известная международная компания, которая построила многочисленные проекты в Индии, Азии, Африке и Европе. Она даже построила знаменитый объект культурного наследия – “Ворота Индии” (1919 г.) Консультанты механического, электрического и сантехнического разделов проектирования – ESolutions из Ченнаи – опытная компания-консультант, широко известная своей изобретательностью в смежных разделах проектирования (MEP). Инженерная акустика – Тикендра Сингх – инженер по радиоэлектронике и телекоммуникации, ведущий консультант по акустике и аудиовизуальному профилю в Индии и за рубежом.",
  d11:
    "Мы очень надеемся и возносим свои искренние молитвы Шриле Прабхупаде, всей Парампаре, Их Светлостям Шри Шри Панче Таттве, Шри Шри Рада-Мадхаве и Ашта-сакхи, Шри Прахладе Махараджу и Шри Нрисимхадеву, чтобы не отступить от намеченной даты – Гаура-пурнимы 2022 года. Несмотря на наши больше надежды и горячие молитвы, мы очень сильно зависим от всех вас, ваших щедрых пожертвований и своевременного перечисления обещанных средств в том, чтобы мы смогли сдержать наши обещания Их Светлостям и перевести Их в новый храм в намеченную день.",
  d12:
    "Потому что, во-первых, нынешнее выбранное место было определено самим Шрилой Прабхупадой для постройки Храма-планетария, а во-вторых, эта земля оформлена непосредственно в собственность ИСККОН.",
  d13:
    "Новый дизайн был разработан группой дизайнеров в соответствии с теми наставлениями, которые оставил Шрила Прабхупада относительно того, как должно выглядеть это здание.",
  d14:
    "Постройка Храма планетария принесет пользу местной экономике, создав новые рабочие места и привлекая посетителей со всего мира, которые в свою очередь поддержат местных предпринимателей. Новый храм увеличит значимость Maйяпура как святого места в глазах последователей Ведической культуры всего мира.",
  d15:
    "Мы планируем закончить создание инфраструктуры и внутреннюю отделку здания в течение пяти лет после начала строительства. На завершение внешних отделочных работ потребуется еще дополнительно несколько лет.",
  d16:
    "Шрила Прабхупада хотел создать город, куда могли бы приезжать люди со всего мира и жить в соответствии с Ведическими традициями. Этот город – Майяпур. В храме ведического планетария будет музей и выставки, которые смогут обучать людей Ведической культуре и объяснять науку Вед.",
  d17:
    "ИСККОН – это аббревиатура слов: Международное oобщество cсознания Кришны –всемирной ассоциации людей, которые изучают, практикуют и преподают науку сознания Кришны согласно Бхагавад-Гите и другим бесчисленным священным писаниям Вед. Как организация ИСККОН существует уже больше сорока лет и включает в себя более 350 храмов, 60 сельских сообществ, 50 школ и 60 ресторанов по всему миру. Что бы узнать больше об ИСККОН, пройдите по этой ссылке.",
  d18:
    "Там будут те же два главных алтаря с божествами и ученическая преемственность. То есть, Гуру-парампара, Панча-татва, Радха-Мадхава и именно в такой последовательности, согласно указаниям и желанию Шрилы Прабхупады по этому поводу.",
  d19:
    "Божества будут стоять в одном из трех отдельных алтарей. Их общая длина составляет 135 футов (41 метр). Эти поразительно красивые алтари будут украшены синим мрамором и инкрустированы золотом. На рисунке изображена лишь частично выполненная работа, концептуальное изображение на его ранней стадии, которое со временем будет доработано.",
  d20:
    "У Господа Нрисимхадевы будет Свой собственный храм. Стоя перед храмом и смотря направо, этот храм будет полностью видно. Даже смотря с середины храмовой комнаты, храм Господа Нрисимхадевы будет полностью виден. Это потому, что ХВП строится очень открытым, где попасть из одной комнаты в другую будет очень просто.",
  generalQuestion: "ОБЩИЕ ВОПРОСЫ",
  //.........horizontalSwip2
  h2Para1:
    "Храм Ведического Планетария - это воплощение желания провидцев, от Шри Чайтаньи Махапрабху до Шрилы А.Ч. Бхактиведанты Свами Прабхупады, святых и воплощений, - уникальный и амбициозный проект, позволяющий сделать обширную культуру и философию вечной ведической традиции доступной для каждый. Храм Ведического Планетария, возвышающийся на равнинах священной земли Шри Майапур на берегах священной реки Ганг, станет ярким маяком для всех устремленных спиритуалистов, которые ищут ответы на вопросы жизни.",
  h2Para2:
    "Храм проектируется в соответствии со священной архитектурой, которая способствовала духовной самореализации для миллионов людей на протяжении веков. Простое видение снаружи храма вызовет благодарность и пробудит дремлющую преданность Богу в каждом искреннем искателе. Перемещаясь в храме, посетитель будет поражен множеством информативных проявлений ведического искусства, науки и культуры. Центральным элементом комплекса является ведический планетарий, который предлагает посетителям увлекательные экскурсии по различным регионам космического творения. Начиная с низших планет, паломники путешествуют через земное царство, а затем в более высокие планетные системы, прежде чем пройти за пределы границ материальной вселенной. В духовном царстве посетители осматривают различные духовные планеты, прежде чем, наконец, достичь самой высшей духовной обители Верховного Господа Шри Кришны. Ведический Планетарий имеет гигантскую вращающуюся модель, которая демонстрирует движения планетных систем, как описано в священных текстах, таких как Шримад-Бхагаватам. Также представлены объяснения и описания, которые описывают, как эти движения соответствуют видимой вселенной нашего опыта. Путешествие за пределы времени и пространства, в царство полной вечности, истинного знания и блаженных духовных игр - Добро пожаловать в Храм Ведического Планетария.",
  //.........horizontalSwip1
  h1Para1:
    "В марте 1972 года у нас был первый фестиваль ИСККОН Гаура-Пурнима в Шридхам Маяпур. Во время этого фестиваля маленькая Радха-Мадхава приехала из Калькутты и руководила программой. В то время на земле был только бхаджан-кутир, поэтому у нас была большая программа пандалов.",
  h1Para2:
    "Именно в этом пандале, на Гаура-Пурниме или в один из ближайших дней, Шрила Прабхупада совершил церемонию основания Храма Ведического Планетария. Вскрыта яма глубиной около 15 или 20 футов, и Шрила Прабхупада лично провел церемонию основания и установил божество Ананта Шеша. Внизу есть изображение Шрилы Прабхупады, а также изображения жертвоприношения огнем. Бхавананда Прабху был там, а Ачьютананда Прабху был там. Шрила Прабхупада пригласил всех своих духовных братьев, и многие из них пришли, и они помогли с программой. В конце церемонии дыра была заполнена, и Ананта Сеса все еще там.",
  h1Para3:
    "Место проведения церемонии было к востоку от бхаджана-кутира на южной стороне нашей земли. Это было примерно в пятидесяти метрах от бхаджана-кутира. В то время у нас было только девять бигов земли, три акра, которые были первоначальным заговором, который Тамал Кришна Махарадж купил для Шрилы Прабхупады. Здание лотоса было построено на одном конце, а дорога Бхактисиддханты была на другом конце. Там, где длинное здание сейчас, была северная граница.",
  h1Para4:
    "Позже, в 1977 году, когда Шрила Прабхупада в последний раз был здесь, в Маяпуре, ему представили, что теперь у нас больше земли на восточной стороне, и это место будет намного лучше для храма; не так близко к дороге и больше места. Шрила Прабхупада санкционировал это, но он никогда лично не ходил",
  h1Para5:
    "на церемонию закладки фундамента. Это было сделано на краю небольшого леса, что рядом с Гурукулой. Ученики Шрилы Прабхупады заложили это основание и Анантадева. Но в ту же ночь кто-то на самом деле пришел, выкопал яму и украл Ананту Сесу. В то время это было очень изолированное место.",
  h1Para6:
    "Прямо сейчас, мы только что провели церемонию открытия с Амбаришей Прабху и Бхавананда Прабху. Шрила Прабхупада велел Амбарише финансировать этот храм, есть кадры с этим, какой-то фильм, и он выполнил его все эти годы и сейчас здесь, и собирает деньги. И я бы сказал, что Бхавананда Прабху, вероятно, получил больше наставлений об этом Храме Ведического Планетария, чем кто-либо другой. Поскольку он всегда был здесь, он был со-директором Маяпура, и он оставался здесь в течение многих лет, пока Шрила Прабхупада был здесь. Поэтому Прабхупада часто говорил ему, что он хотел. Он хотел храм с большим куполом и люстрой внутри, вселенная должна двигаться. Там должен быть эскалатор, движущаяся лестница. Он дал высоту и все такое. Он наставлял Бхавананду, что он хочет больших Радха-Мадхавы и Ашта-сакхи, и Панча-таттва должна быть там, ростом семь футов. А также Шрила Прабхупада хотел алтарь парампары. Поэтому он так много рассказывал Бхавананде о храме. И Бхавананда здесь через столько лет. Кажется, что подлинные люди, которым Шрила Прабхупада доверил эту работу, так или иначе, они собрались вместе, и это начинает происходить после всех этих лет.",
  h1Para7:
    "Было письмо от Шрилы Прабхупады к Динешу Бабу, в котором он описывает наш проект в Майяпуре. Он сказал, что мы получим помощь от правительства, нам нужно столько земли, и мы потратим столько денег. Затем он сказал: планы и созерцания происходят на разных этапах, сейчас",
  h1Para8:
    "когда Чайтанья Махапрабху будет доволен, он будет занят. Шрила Прабхупада. Письмо Динешу Бабу. Итак, даже если у нас есть деньги, все же требуется разрешение Верховного Господа. Без Его разрешения ничего не может произойти. Итак, похоже, что воля Господа Чайтаньи сейчас там. Участок очищен, модель принята, начата пробная укладка. Все согласны, по крайней мере, все власти. Это происходит сейчас, желание Господа Чайтаньи есть.",
  h1Para9:
    "Это очень благоприятное время, а также исторически важное. Наконец, после всех этих лет этот храм строится. В Шри Навадвипа-дхама-махатмье есть предсказания. Господь Нитьянанда Прабху сказал Шриле Дживе Госвами, что после ухода Махапрабху Ганга придет и затопит всю область на сто лет. Затем в течение следующих трехсот лет Ганга будет двигаться, и все места для игр будут смыты. Затем Он сказал, что после этого снова задача раскрытия дхамы снова начнется всерьез. Так что это точно соответствует времени, когда Шрила Бхактивинода Тхакур был здесь, и он заново открыл место рождения Господа Чайтаньи. Затем Нитьянанда Прабху говорит, что на Ганге будет построено много омывающих гхат, которые мы наблюдаем сейчас. Всего несколько дней назад, я думаю, что это был день церемонии основания, мы получили подтверждение от Министерства туризма, что они потратят несколько крор рупий, чтобы построить хорошую гхату, где находится гхата Прабхупады. Это для продвижения туризма; привезение людей на скоростном катере из Калькутты и других мест. Они собирались построить его в каком-то другом месте, но когда они увидели, что все так или иначе приезжают в ИСККОН, они сказали, что если вы дадите нам землю, мы сделаем это для вас. Таким образом, это также кажется своевременным, и все кажется очень благоприятным. Это предсказание Нитьянанды Прабху, так оно и происходит.",
  h1Para10:
    "... Я бы сказал, что Бхавананда Прабху, вероятно, получил больше наставлений об этом Храме Ведического Планетария, чем кто-либо другой. Поскольку он всегда был здесь, он был со-директором Маяпура, и он оставался здесь в течение многих лет, пока Шрила Прабхупада был здесь. Г. Г. Джананивас Прабху",
  h1Para11:
    "И Господь Нитьянанда также говорит, что в Майяпуре появятся многие жилые дома. Это мы также видим. Как только вы приедете в Маяпур, вы сможете увидеть. Грядут сотни домов, и все они преданные. Нитьянанда Прабху сказал, что все они будут иметь божества в своих домах. Вы пойдете в любой из этих домов, вы увидите, что у них всех есть Джаганнатха, Махапрабху, Нитьянанда или Радха-Кришна. И вы всегда будете слышать киртан, идущий из их домов. Так что это еще одно предсказание, которое происходит сейчас.",
  h1Para12:
    "Затем Господь Нитьянанда говорит об этой адбхута-мандире. Прабхупада никогда не упоминал это слово адбхута. Но на самом деле он сказал это по-английски. Адбхута означает удивительный или чудесный, а Прабхупада сказал чудесный. Вы, европейские и американские парни, привыкли что-то делать",
  h1Para13:
    "Замечательно, так что отправляйтесь в Маяпур и постройте небоскреб. Это было его объяснение адбхута-мандиры. Это очень, очень замечательный проект.",
  h1Para14:
    "И Нитьянанда Прабху сказал: гауранга нитйа-сева хайбе викаса, что из этого храма служение Господу Гауранге распространится по всему миру. Как вы служите Гауранге Махапрабху? Воспевая Харе Кришна. Это основной сервис. Он пришел, чтобы дать это, святое имя. Итак, из этого храма воспевание Харе Кришна распространяется на все города и деревни мира. Прабхупада описал это как поток любви к Богу. Он сказал в комментарии Шри Чайтанья-чаритамриты: «В Шридхаме Майяпуре иногда бывает сильное наводнение после сезона дождей. Это свидетельствует о том, что от места рождения Господа Чайтаньи следует распространять любовь к Богу по всему миру, поскольку это поможет всем, включая стариков, юношей, женщин и детей ». Это произойдет из этого храма. Поэтому мы должны построить этот храм, по крайней мере, мы можем сделать так много. Тогда это зависит от Господа, когда святое имя распространяется на каждый город и деревню. Конечно, это амбиции каждого преданного в ИСККОН, или, по крайней мере, так было раньше. Мы просто жаждем этого дня. Это наши амбиции, наша мечта.",
  h1Para15:
    "Шрила Прабхупада сказал, что на самом деле этот храм уже существует, Бхактивинода Тхакур видел его. Он сказал, что Господь чего-то желает, и благодаря Его иччха-шакти это автоматически проявляется. Но это существует духовно. Бхактивинода Тхакур мог видеть. Но мы должны пойти и положить кирпичи и цемент и все. Мы должны создать это. Прабхупада сказал, что точно так же, как Кришна показал Арджуну на поле битвы, что Он уже всех убил, но Арджуна должен был выйти и запустить свои стрелы и стать инструментом. Таким образом он получит кредит. Так Арджуна сделал это и стал героем битвы на Курукшетре. Итак, Прабхупада сказал так же, вы должны выйти и построить этот храм. Если вы этого не сделаете, кто-нибудь еще выйдет и построит его позже, и они получат кредит. Но лучше, если вы построите его и получите кредит. Прабхупада дал это указание основать этот храм, и мы можем ожидать, что это произойдет. Это все происходит в соответствии с данными прогнозами.",
  h1Para16:
    "Скорее всего, это один из величайших проповеднических проектов нашего времени. Следуя по стопам Шрилы Бхактивиноды Тхакура, который основал первый храм в Шри Дхам Маяпуре, мы ожидаем, что все «внесут свою лепту» в успешное строительство храма Махапрабху. Спасибо, Харе Кришна",
  h1V1: "Шрила Прабхупада спускается в нору",
  h1V2:
    "Шрила Прабхупада со своими духовными братьями во время церемонии основания Храма Ведического Планетария",
  h1V3: "Шриле Прабхупаде представлена ​​модель ТОВП",
  h1V4:
    "Амбариша Прабху кладет одну из больших медных табличек, на которых вырезаны различные ведические знаки, в одном из четырех углов строительной площадки храма.",
  //.................h3
  h3Para1:
    "Я рассматриваю эту статью как дополнение к моей книге «Шрила Прабхупада. Основатель Аскарии ИСККОН». Он расширяет дискуссию о важности Храма Ведического Планетария, особенно в свете философского и духовного значения материнского храма Шрилы Бхактисиддханты Сарасвати Тхакура, Шри Чайтаньи Махи, в Майапуре.",
  h3Para2:
    "Как я пишу, великолепный Храм Ведического Планетария, его центральный купол, в настоящее время возвышающийся на 350 футов над аллювиальной почвой Шридхама Майапур, продолжает раскрывать свою форму как внутри, так и снаружи. В этом храме, когда он будет построен, будет реализован ключевой компонент Международного Общества Сознания Кришны, жизненно важный для выполнения миссии его Основателя-Ачарьи: построить движение санкиртаны Господа Чайтаньи как эффективное судно для освобождения человечества во всем мире от наводнений. духовных, умственных и физических бедствий нашего времени.",
  h3Para3:
    "Этим обязательством Шрила Прабхупада продолжил возрождение прерванной миссии своего Гуру Махараджа, и он оставил нам все направления и возможности для ее завершения. Через нас Шрила Прабхупада продолжает свою работу. Храм, формирующийся в Майапуре, занимает центральное место в этой задаче.",
  h3Para4:
    "Мы знаем, что намерение создать духовный центр для всего движения в Майапуре вдохновило Шрилу Прабхупаду, когда в 1972 году он отпраздновал Гаура-пуршиму, торжественно открывая этот храм - спускаясь под землю, чтобы ритуально установить его краеугольный камень. В предыдущий день он написал своему лондонскому ученику Катурбхуджа дасу:",
  h3Para5:
    "Теперь я рад, что вы серьезно изучаете нашу философию Кришны, поэтому я хочу, чтобы вы продолжали в том же духе, пока не сможете победить любой вызов атеистов и негодяев. Тогда ваша проповедническая работа будет иметь реальную силу, и вместе с вашими братьями-богами по всему миру, и в лондонском храме вы будете проповедовать так сильно, что однажды это движение сознания Кришны изменит мир из самого опасного состояния. Это желание Господа Чайтаньи Махапрабху, и завтра мы будем отмечать День Явления Господа, заложив краеугольный камень для нашей Всемирной штаб-квартиры здесь, в Майяпуре.",
  h3Para6:
    "Приняв на себя обязательства по отношению к тому, чему посвятил себя Шрила Прабхупада в 1972 году, мы теперь стремимся завершить строительство храма Ведического планетария, окончательного дома нынешнего Шри Майапура Чандродая Мандиры. Когда золотая чакра, символизирующая всепроникающую силу Господа, будет торжественно установлена ​​и возложена на сверкающую калашу на вершине храма, само здание будет открыто как сама чакра, центр и вершина ИСККОН во всем мире, этот победоносный, охватывающий весь мир избавитель милости Восходящей Луны Майапура. Все другие обширные храмы и центры и места сбора всего Международного Общества Сознания Кришны будут связаны вместе как асы и кала этого центрального храма - его встроенные расширения и суб-расширения - как части, ветви и конечности самого себя.",
  h3Para7:
    "Чтобы завершить этот храм, сам ИСККОН должен будет действовать как единое целое, являясь примером того единства в разнообразии, которое лежит в основе учения Господа Чайтаньи. Мы можем принять это как испытание Основателя-Ачарьи: «Твоя любовь ко мне», - сказал Шрила Прабхупада в последние месяцы:",
  h3Para8:
    "'будет показано, насколько вы сотрудничаете, чтобы сохранить это учреждение вместе после того, как я уйду.'",
  h3Para9:
    "Чтобы помочь нам пройти это испытание, мы должны постараться оценить храм как за то, где он находится, так и за то, что он есть. Каждый из этих аспектов полон глубокой духовной значимости с точки зрения структуры и функции миссии Шрилы Прабхупады.",
  h3Para10:
    "Мы можем думать о храме, расположенном здесь, как о впечатляющей трехмерной маале или янтре, как об образце и символе высшей реальности, стараясь не свести эту маалу к минимуму как «простой» символ: когда мы имеем дело с абсолютной истиной, символ и символизированный не отличаются. Например, те, кто обладает квалификацией, могут непосредственно воспринимать, что Господь и Его божественные имена или образы одинаковы. Храм также мощен и наполнен духовной силой: Шри Майапур Чандродая Мандира - это проявленная форма и символ духовного динамо, управляющего универсальным движением санкиртаны Господа Чайтаньи.",
  h3Para11: "СЕРДЦЕ ГЛОБАЛЬНОГО ДВИЖЕНИЯ",
  h3Para12:
    "В шестнадцатом веке Шрила Вриндавана дас Тхакур, божественный автор первой великой биографии Господа Чайтаньи, изложил будущее так, как если бы оно было ему представлено: «По милости Господа Нитьянанды», - писал он в «Шри Чайтанья-бхагавате»: «Теперь весь мир поет славу Господа Чайтаньи».",
  h3Para13:
    "Примерно три столетия спустя Шрила Прабхупада сидел перед своими учениками в Майапуре, обрисовывая свой план возведения там великого тридцатиэтажного храма, демонстрируя в нем форму и содержание всех миров, как материальных, так и духовных.",
  h3Para14:
    "Короче говоря, все, что есть: разнообразные энергии Кришны и Кришны.",
  h3Para15:
    "Шрила Прабхупада сказал: «Я назвал этот храм Шри Майапур Чандродая Мандирой, Восходящей Луной Майяпура. Теперь, - приказал он своим последователям, - поднимайте его все больше и больше, пока он не станет полной луной. И этот самогон будет распространяться по всему миру. По всей Индии они придут посмотреть. Со всего мира они придут ».",
  h3Para16:
    "Два года спустя в Майапуре Шрила Прабхупада раскрыл текст, который вдохновил его имя для храма - фраза, найденная в первом стихе ŚikŚāṣṭaka Господа Чайтаньи: «Шрейах-каирава-чандрика-витаранам». Здесь прекрасная метафора Махапрабху сравнивает санкиртану с лучами луны (чандрика), которые раскрывают благоухающие цветы ночной цветущей лилии (каиравы) нашего высшего блага (ариас) - то есть наши вечные отношения с Господом Кхой.",
  h3Para17:
    "«Наивысшее благо жизни сравнивается с Луной», - сказал Шрила Прабхупада на уроке «Шримад-Бхагаватам». «Таким образом, распространение сознания Kŗșṇa означает распространение лунного света. Поэтому мы назвали этот храм Шри Майапур-чандродая ». Восходящая (удая) луна (чандра) Шри Маяпура: имя, данное Шрилой Прабхупадой, указывает на то, что влияние этого храма охватит весь мир.",
  h3Para18:
    "Более того, «Чайтанья-чандра» и «Майапур-чандра» - это имена Господа Чайтаньи. Итак, «Шри Майапур-чандродая» обозначает храм так же, как и самого Господа Шри Чайтанью, который в Своих пяти чертах исполняет обязанности Панча-таттвы на центральном алтаре храма. Благодаря этим и многим другим элементам и компонентам великий храм становится духовно-энергетическим и энергетическим центром или динамо, из которого распространяются благословения Господа Чайтаньи по всему миру.",
  h3Para19:
    "Соответственно, «в нашем движении», Шрила Прабхупада сказал своему секретарю Брахмананде Свами: «Храм Майяпур - первый».",
  h3Para20: "ПРЕДСЕДАТЕЛИ ИСККОН И ЕГО ХРАМ ВЕДИЧЕСКОГО ПЛАНЕТАРИИ",
  h3Para21: "Неверно показана Галерея",
  h3Para22:
    "Мы находим, что Шрила Прабхупада получил вдохновение и руководство для всего своего движения, включая единственный храм, расположенный в его сердце, благодаря работе и учениям своего собственного духовного учителя, Шрилы Бхактисиддханты Сарасвати Тхакура.",
  h3Para23:
    "Краткий обзор достижений Шрилы Сарасвати Тхакура проливает свет на достижения его единственного слуги, дара сарасваты, который взял на себя и завершил проект своего духовного учителя по установлению учения Господа Чайтаньи (гаура-вани-прачаны) на западных землях (пашчатйа) -деша), так пораженный разнообразием нигилизма и имперсонализма (нирвиша-шуньявади). В 1918 году Шрила Бхактисиддханта Сарасвати Тхакур открыл Свою проповедническую организацию - «Гаудия-матха», или «Миссия Гаудия», - основанием Шри Чайтаньи-матхи в Майяпуре. За следующие полтора десятилетия эта миссия выросла до более чем шестидесяти Матхов, храмов с ашрамами для санньяси и брахмачари.",
  h3Para24:
    "Это впечатляющее достижение, однако, было лишь основой его гораздо более смелого проекта по созданию движения Господа Чайтаньи на Западе. Еще один важный компонент: в 1927 году Шрила Бхактисиддханта Сарасвати Тхакур наделил английскую проповедь выдающимся статусом",
  h3Para25:
    "когда он превратил один из основных проповеднических органов Шрилы Бхактивиноды Тхакура, бенгальский язык саджана-тогани, в англоязычный журнал «Гармонист». Подчеркивая свою точку зрения, Шрила Сарасвати Тхакур лично занял должность и звание редактора. Затем три года спустя он отпраздновал открытие необычайно роскошного и внушительного храма в Баг-базаре в Калькутте, предназначенного для того, чтобы служить штаб-квартирой его миссии для всемирной проповеди.",
  h3Para26:
    "Калькутта была «мировым городом». До 1911 года он служил имперским центром британского владычества на Востоке. Затем место было передано Дели, однако Калькутта продолжала оставаться активным центром торговли, финансов и культуры. Таким образом, город был подходящим местом для штаб-квартиры глобальной миссии, и в 1933 году Шрила Бхактисиддханта Сарасвати Тхакур проводил трех избранных учеников, когда они отправлялись в Лондон, чтобы проповедовать и основать там храм.",
  h3Para27:
    "И все же с самого начала чрезвычайно амбициозной миссии Шрилы Сарасвати Тхакура уникальное положение уединенного центра Майяпур всегда было признано и почитаемо. В опубликованных списках центров движения Шри Чайтанья Матха шел первым и обычно носил",
  h3Para28:
    "обозначение «Родительская математика». Но затем, в 1930 году, ослепительный новый храм в Калькутте, названный «Шри Гаудия Матха», с его выдающимся местоположением, фасадом из чистого белого мрамора, его роскошными назначениями и его смелой миссией, казалось, затмил все другие центры, особенно священный «Храм Родителя». Как мы теперь знаем, были семена нездорового соперничества, расщелины в рамках движения. Редактор «Гармониста» хотел противостоять этой тенденции. Торжественное открытие храма, соответственно, также стало поводом для публикации подробного и подробного объяснения взаимоотношений между заметным новым центром в большом городе и его «Храмом Родителя», скрытым где-то в отдаленной бенгальской деревне.",
  h3Para29:
    "Это длинное эссе оказалось глубоким изложением духовной морфологии всего института. Эта статья, озаглавленная «Шри Гаудия Матх», была опубликована в трех выпусках «Гармониста», англоязычного периодического издания движения, и была подготовлена ​​под непосредственным личным руководством Шрилы Бхактисиддханты Сарасвати Тхакура. Это эссе, состоящее из трех частей, впечатляюще передает теологическую модель духовного института - экклезиологию, которой руководствовался Шрила Сарасвати Тхакур, а позже, как оказалось, и его самый решительный и верный ученик Шрила Бхактиведанта Свами Прабхупада.",
  h3Para30:
    "Непосредственная задача этой статьи - выяснить глубокие духовные причины, по которым впечатляющий, недавно открывшийся храм Баг-Базар - «в современной городской среде», как говорится в статье, - не только подчинен Шри Чайтанье Матхе в Майапуре, но также является его «расширением»:",
  h3Para31:
    "Гаудия Матх (в Калькутте) является основной ветвью Шри Чайтанья Матха Шридхама Маяпура. Различие между Гаудия Матхом и Шри Чайтанья Матхом аналогично различию между одним светильником, освещаемым другим. Гаудия Матх - это расширение Чайтанья Матха в видимой форме в сердце мира. Шри Чайтанья Матх вечно находится как первоисточник, даже когда он проявляется в глазах людей этого мира, в трансцендентной среде вечной Обители Божественности. Однако действия Гаудия Матха и других сестринских математиков по существу идентичны действиям Шри Чайтанья Матха и категорически отличаются от обычных действий этого мира.",
  h3Para32:
    "Здесь мы обнаруживаем шаблон, по которому Шрила Прабхупада добросовестно смоделировал собственную духовную конфигурацию ИСККОН, представленную вместе с глубоким - вы можете сказать «эзотерическим» - смыслом этого: в Шридхама Майапуре, «вечно», существует уникальный, выдающийся «родительский» храм находится как первоисточник, «так же, как он« проявлен к мнению людей этого мира ». Обратите внимание, что «первоисточник» - это не просто ссылка на сравнительно недавнее строительство в сельской местности Бенгалии. Скорее, «первоисточник» Гаудия-матхи «вечно расположен» в духовном царстве, то есть «трансцендентное окружение вечной Обители Божественности». Этот трансцендентный храм, однако, также сделан имманентным, «явным для взгляда людей этого мира».",
  h3Para33:
    "Шридхама Майапур, место появления и деятельности Господа Чайтаньи, одновременно трансцендентен и имманентен, поскольку мы знаем, что всякий раз, когда и куда бы Господь ни спускался, Его вечная обитель и спутники все нисходили с Ним. Таким образом, трансцендентное царство вечной Вриндавана-лилы Господа Кришны, называемое Голока Вриндавана, проявляется на земном плане как Гокула Вриндавана. Точно так же вечное царство лилы Господа Чайтаньи в Ксалоке, известное как Шветадвипа, появляется в Бенгалии как манифест Навадвипа и его Шридхама Майапур. В этих и других подобных священных местах на земле материальный и духовный миры становятся, так сказать, смежными, облегчая пересечение. Следовательно, название для таких мест паломничества - тиртха или форд.",
  h3Para34:
    "Это и многое другое, как мы увидим, раскрывается, прославляется и облегчается Основателем-Ачарьей в «Храме Родителя», который служит в тирте видимым видом входа в качестве портала, ворот или моста.",
  h3Para35:
    "Когда этот центральный храм по милости преданных простирается наружу из своей изначально священной среды в профанные области, эти расширения или ветви, даже если они далеки от своего источника, по существу идентичны ему. Аналогия «одна лампа, зажженная другой», используемая Гармонистом, взята из Брахма-самхиты (5.46), где она используется для выяснения отношений между Господом Кришной и Его экспансиями, такими как Баларама, Маха-Вишу и т. Д. на. Использование этой метафоры подразумевает, что все храмы института, являющиеся неотъемлемыми компонентами духовной организации, будут одинаково мощными, даже если один является оригиналом, а другие - его ветвями или ветвями.",
  h3Para36:
    "Установив существенное единство первоисточника с его ветвями и подветвлениями, статья продолжает выдвигать духовную идентичность, которая объединяет Основателя-Ачарью с его организацией, ее различными частями и ветвями и каждым из его отдельных членов:",
  h3Para37:
    "Гаудия Матх также идентичен своему основателю Ачарье (sic). Спутники, последователи и обитель Его Божественной Милости - члены его самого. Никто из них не претендует на то, чтобы быть ничем иным, как полностью подчиненным членом этого единственного человека. Это безусловное, беспричинное, спонтанное подчинение Главе, оказывается, не только совместимо, но и абсолютно необходимо для полной свободы инициативы подчиненных конечностей.",
  h3Para38:
    "Благотворная духовная организация, действующая с образцовой последовательностью и согласием, ничем не отличается от Основателя-Ачарьи. Общество - это великий божественный персонаж в другой форме, включающий расширение его собственного любовного служения Шри Кришне Чайтанье. Этот момент дополнительно разъясняется:",
  h3Para39:
    "Вся деятельность Гаудия Матха исходит от Его Божественной Милости Парамаханса Шрилы Бхакти Сиддханты Сарасвати Госвами Махараджа, духовного преемника Шри Рупы Госвами, который изначально был уполномочен Шри Чайтаньядевой объяснять процесс любви к духовной преданности на благо всех душ. Реальность всей деятельности Гаудия Матха зависит от инициативы Ачарьи. Шри Чайтанья Матх из Шридхама Майяпура раскрывает источник Гаудия Матха. Ачарья вечно обитает с Верховным Господом Шри Кришной Чайтаньей в Своей трансцендентной Обители в Шридхаме Майапуре, Белом Острове Писаний. Оттуда Ачарья проявляет свое появление на мирском плане, чтобы освободить души от власти заблуждающей энергии и наделить их любовной преданностью Стопам Шри Шри Радха-Говинды. Последствия Шри Чайтанья Матха являются продолжением центра посвящения благодати на благо душ во всех частях света. Признание связи со Шридхамом Майяпуром жизненно важно для понимания истинной природы Гаудия Матха и благодати Ачарьи.",
  h3Para40:
    "Этот отрывок возмещает бдительное чтение и размышление. Это пронизывающее изображение духовной структуры и функции организации Шрилы Бхактисиддханты Сарасвати Тхакура. Он был написан в 1930 году, но мы можем четко распознать организацию основных элементов духовного учреждения - Основателя Ачарьи, центрального храма Ачарьи, его выделенных пристроек - вот четкий шаблон для ИСККОН, основанного тридцать пять лет назад. позже Шрила Сиддханта Сарасвати, полностью преданный ученик Сарасваты, который построил ИСККОН на основе глубокого и верного понимания работ своего гуру.",
  h3Para41:
    "Руководствуясь этой парадигмой, мы можем распознать Шри Чайтанью-матху Шрилы Бхактисиддханты Сарасвати Тхакура в качестве прототипа в отношении места, формы и функции Храма Шрилы Прабхупады в Ведическом Планетарии в Майапуре. Становится ясным основание для решимости Шрилы Прабхупады иметь здесь центральный храм и штаб-квартиру своего движения.",
  h3Para42:
    "Вначале для многих из нас это была великая тайна, принятая только на вере. Большинство тех, кто отправился в Майапур на первое из ежегодных празднований Гаура-пурнимы, по прибытии были изумлены тем, что Прабхупада хотел, чтобы здесь была наша «мировая штаб-квартира», что здесь Управляющий",
  h3Para43: `Комиссия тела должна была провести свое ежегодное пленарное заседание - здесь, на фоне тростниковых полей и рисовых полей, простирающихся до горизонта, здесь, где мы купались и брились в ледяной воде на открытом воздухе, работая рычагом ручного насоса. Здесь редкие телефонные и электрические сооружения были устаревшими, случайными и опасными. Действительно ли Шрила Прабхупада хотел основать сердце ИСККОН? «Почему не Лос-Анджелес?» некоторые задавались вопросом вслух. "Или хотя бы Бомбей?" Это стало еще одним испытанием нашей веры и нашей сдачи.`,
  h3Para44:
    "Убеждение Шрилы Прабхупады в том, что здесь находится главный офис ИСККОН, свидетельствует о его собственной вере и предании своему духовному учителю, чье духовное видение института Гаудия передано в статье «Гармонист».",
  h3Para45:
    "Более того, поскольку Шрила Прабхупада добросовестно сфабриковал ИСККОН на парадигме движения Шрилы Бхактисиддханты Сарасвати Тхакура, мы также можем воспользоваться изображением этого движения в Гармонисте, чтобы понять высшую, внеземную область ИСККОН.",
  h3Para46:
    "Сегодня в Майапуре в Бенгалии каждый может увидеть Храм Ведического Планетария и мемориальный храм Основателя-Ичарьи ИСККОН - как оказалось, оба они - купольные сооружения - лицом друг к другу через открытую площадь. Мы должны рассматривать этот дисплей как земной",
  h3Para47:
    "проявление трансцендентного факта: «Ачарья пребывает вечно с Верховным Господом Шри Кришной Чайтаньей в Его трансцендентной Обители в Шридхаме Майапуре, Белом Острове Писаний». Обращаясь к этому месту в письме к ученику, Туша Кришна дас, Шрила Прабхупада писал: «У нас там будет еще один ИСККОН». И там, утверждал он в одном и том же письме, духовный учитель и ученик вместе навсегда.",
  h3Para48:
    "Не может быть и так, что ИСККОН здесь и ИСККОН там отключены. Сам Храм Ведического Планетария является одновременно знаком и гарантией этой связи между, так сказать, бхаумой и дивьей ИСККОН. Как основатель Ачарья, Шрила Прабхупада ведет там ятру ИСККОН - вечную санкиртана-йаджну в гаура-лиле, но он также может оказывать здесь особую заботливую заботу об ИСККОН и даже, иногда, присылать туда своих сподвижников. руководить, укреплять и вдохновлять своих последователей здесь.",
  h3Para49: "ХРАМЫ, В КОТОРЫХ ОСУЩЕСТВЛЯЕТСЯ И УЧИТЬ ПАРУ-ВИДЫĀ",
  h3Para50:
    "Есть еще одна отличительная черта «Материнского Храма» Шрилы Бхактисиддханты Сарасвати Тхакура, которую его верный ученик-сарасвата получил, приспособил и развил для своего Храма Ведического Планетария. Храм в сердце ИСККОН вылеплен - как и его прототип, Шри Чайтанья Матха, - не только для целей арканы, божественного поклонения, но и для пара-видьи, для обучения высшему трансцендентному знанию, данному Господом Чайтаньей.",
  h3Para51:
    "Шри Чайтанья Матха представляет это высочайшее знание посредством истории его откровения, его исторического развития во времени. Храм Ведического Планетария излагает ту же самую пара-видью, но другим способом - пространственным, а не временным, - через изображения божественной географии и космологии, раскрытые в «Шримад-Бхагаватам».",
  h3Para52:
    "В частности, Шри Чайтанья Матха призван провозглашать и отмечать особые, провидческие, исторические акты Господа Каши, происходящие в течение 5000-летней истории нашего века, чтобы подготовить путь для пришествия Господа Чайтаньи, который спустился в Майяпур 530 лет назад, чтобы погрузиться и обучить санкиртане, которая является юга-дхармой, божественным провидением для этого века Кали.",
  h3Para53:
    "Явление Господа Чайтаньи было предсказано на страницах «Шримад-Бхагаватам», где рассказывается о мудреце Карабхаджане, который информирует царя Ними о четырех юга-аватарах, которые спускаются в каждом веке, чтобы раскрыть юга-дхарму. «В Кали-югу тоже», - сказал мудрец.",
  h3Para54:
    "люди поклоняются Верховной Личности Бога, следуя различным предписаниям Священных Писаний. Теперь, пожалуйста, услышь об этом от меня. В век Кали умные люди совершают совместные песнопения, чтобы поклоняться воплощению Бога, который постоянно поет имена Kṛṣṇa. Хотя цвет его лица не черноватый, Он Сам Сам. Его сопровождают Его соратники, слуги, оружие и конфиденциальные спутники.",
  h3Para55:
    "Санскритское слово здесь для обозначения оружия - астра, что этимологически означает «то, что брошено». Астра Господа Чайтаньи - это Харе Кришна Маха-мантра, тонкое, звуковое оружие огромной силы, которое, когда оно транслируется, спасает жизнь безбожного или демонического человека, но работает над тем, чтобы растворить безбожный или демонический менталитет этого человека. Кали-юга настолько плоха, что все безбожные убиты, вряд ли кто-нибудь останется. Итак, санкиртана Господа Чайтаньи - это подходящий процесс, юга-дхарма, для нашего времени.",
  h3Para56:
    "Шри Чайтанья Матха, воздвигнутый в месте рождения Господа Чайтаньи, призван явить историческую подготовку к появлению этой золотистой аватары.",
  h3Para57:
    "Под традиционным бенгальским параболическим куполом прикрыты три главных Божества храма: мурти Радха-Кха, которого называют «Шри Гандхарвика-Гиридхари», и стоящий рядом с ними мурти Господа Чайтаньи, которого называют «Шри Гаура».",
  h3Para58:
    "Конкретное имя, данное здесь Господом Чайтаньей, что означает «золотой член», и Его близость к Радха-Кришне подчеркивают важное учение о том, что Господь Гауранга Сам является объединенной формой Радхи и Кришны: Он - Кришна, который принял эмоции и телесный оттенок Шримати Радхарани, Его собственного высшего, вечного преданного, - воплощение Его внутренней духовной энергии блаженства - для того, чтобы непосредственно ощутить Его высочайший любящий экстаз.",
  h3Para59:
    "Если вы обойдете эти три Божества, начиная с главного алтаря и двигаясь по часовой стрелке вдоль окружности поднятого круглого основания, вы столкнетесь с четырьмя равномерно расположенными кубическими святынями, выступающими из центрального купола. Каждый отображает мурти одного из",
  h3Para60:
    "Основатель-ачарьи четырех исторических вайшавских общин, или сампрадай. Опознавательные знаки по бокам каждой святыни - бенгальский слева, английский справа.",
  h3Para61: "Англоязычный знак первым выглядит так:",
  h3Para62:
    "Внутри этого храма вы действительно видите формально сидящую фигуру Шри Мадхвы, образцового учителя или Ачарьи - как знак сообщает нам - о доктрине (вада), известной как шуддха-двайта, «очищенный дуализм», название подписи Мадхвачарьи, теистической артикуляции Вайшнав Веданты, прививая бхакти. Если вы немного наклонитесь вперед и загляните в храм, то сможете увидеть в нише",
  h3Para63:
    "вверху слева - форма четырехглавого Брахмы, изначального, доисторического основателя общины Шри Мадхвы, Брахма-сампрадайи. Продолжая движение по окружности, вы также встретите в «Рудра-сампрадае» Шри Вишу Свами, Ачарью из Шуддхадвайты («очищенный монизм»),",
  h3Para64:
    "с его божественным создателем Господом Шивой в нише; затем Шри Нимбарка, Ачарья двайтадвайты («монизм и дуализм») в Кумара-сампрадае, с четырьмя маленькими сыновьями Брахмы в нише; и, наконец, Шри Рамануджа, Ачарья Вишинадвайты («квалифицированный монизм») в Шри-Сампрадае, с Лакшмидеви в нише.",
  h3Para65:
    "Эта симметричная планировка представляет собой великую трехмерную маалу, в которой прямоугольные святыни четырех Основателей-Ачарьей сходятся в форме спиц на центре центрального купольного святилища Господа Шри Чайтаньи и Шри-Шри Радха-Кха. Он впечатляет посетителя огромным и запоминающимся образом центральным признанием Гаудия-вайшавом, как историческим, так и философским, всеобъемлющего, всеобъемлющего и превосходного окончательного Ведического синтеза, ачинтья-бхедабхедат-таттвы, провозглашенного самим Шри Чайтаньей Махапрабху. ,",
  h3Para66:
    "Понимание истории вайшнавов, которое Шрила Бхактисиддханта Сарасвати Тхакур изложил таким осязаемым образом, было получено им через его отца, Шрилу Бхактивиноду Тхакура, который в конце девятнадцатого века начал пропагандировать движение Господа Чайтаньи. В своей книге «Дана-мула-таттва» Шрила Бхактивинода Тхакур резюмировал свое изложение того, как Господь Чайтанья «очищал и совершенствовал» учения четырех Основателей-Ачарьев:",
  h3Para67:
    "Предыдущие философские изложения Абсолютной Истины, основанные на Ведах разных ачарьев, были неполными и расходились друг с другом. В результате были созданы различные парампары, наставнические цепи ученической преемственности. Верховная Личность Бога, Шри Чайтанья Махапрабху, явился и Своей всезнающей силой синтезировал и дополнил идеи их философии. Концепция Шри Мадхвачарьи о трансцендентной форме Верховного Господа - воплощении вечности, абсолютного знания и безграничного блаженства; Представление Шри Рамануджи о статусе вечных спутников и трансцендентных энергий Верховного Господа; Концепция Шри Вишу Свами очищенного монизма; и концепция Шри Нимбарки о вечном единстве и дуальности - все эти эзотерические концепции были очищены и усовершенствованы Шри Чайтаньей Махапрабху. Своим безграничным милосердием Он дал этому миру самое точное и научное описание Ведического заключения в Своих учениях ачинтйа-бхедабхеда-таттва, принцип непостижимого одновременного единства и различия. В течение короткого времени единственная духовная линия - Шри Брахма-сампрадайя - приобрела неожиданное превосходство [потому что Господь Чайтанья получил посвящение в нее], а все другие сампрадайи, духовные линии, стали подчинены и достигнут совершенства благодаря его метафизические заповеди.",
  h3Para68:
    "Таким образом, с помощью центральной малялы «Храма Родителя» весь институт объединяется и выражается как единое целое, являясь примером и обучая основному принципу божественности, которому учил Господь Чайтанья, ачинтья-бхедабхеда-таттва. ,",
  h3Para69: "ХРАМ ВЕДИЧЕСКОГО ПЛАНЕТАРИИ",
  h3Para70:
    "Шрила Прабхупада посвятил глубокое и длительное внимание словам и поступкам своего духовного учителя, и он принял к сведению наставления своего гуру, данные в устной форме на их первой встрече и в письменной форме в их последнем общении, чтобы распространить движение Господа Чайтаньи на английском языке. язык. Он единолично справился с задачей перевода на английский язык и комментирования Первой песни «Шримад-Бхагаватам», печатая и публикуя произведение в трех томах в Индии.",
  h3Para71:
    "Вооружившись этими книгами, он отправился в одиночку в Соединенные Штаты, где в Нью-Йорке начал набирать преданных учеников. Видя большой потенциал для проповеди, он обратился к духовным братьям в Индии за помощью и сотрудничеством, но его призывы не были услышаны. В то же время его собственный гуру",
  h3Para72:
    "организация оставалась разрушенной и в беспорядке, раскол начался вдоль того самого трещины, которую стремилась излечить статья Гармониста 1930 года. Шрила Прабхупада понял, что когда дело доходит до возрождения и продолжения миссии его Гуру Махараджа, он сам по себе. Следовательно, в июле 1966 года в Нью-Йорке он основал Международное общество сознания Кришны.",
  h3Para73:
    "Поскольку ИСККОН быстро превратился в предприятие, охватывающее весь мир, Шрила Прабхупада по-прежнему руководствовался предшествующими усилиями своего духовного учителя. Для него Миссия Гаудия служила прототипом или шаблоном для ИСККОН, который сам по сути стал воскресением, увеличением и увековечиванием организации Шрилы Бхактисиддханты Сарасвати Тхакура, организации, которая служила Шриле Прабхупаде своего рода бета-тестом. версия его мирового движения. Таким образом, Шрила Прабхупада пошел по стопам Шрилы Бхактисиддханты Сарасвати Тхакура.",
  h3Para74:
    "Неудивительно признать, что Шрила Прабхупада взял на себя обязательство построить ИСККОН в соответствии с принципами, изложенными в статье «Гармонист» 1930 года, в которой раскрыто исключительное значение центрального или «родительского» храма в Шридхама-Майяпуре, а также его связь с Основатель-Ачарья. И, как мы видели, этот уникальный храм воплощает в себе самое сокровенное учение, раскрытое самим Майапура-чандродайей, Господом Чайтаньей: ачинтья-бхедабхеда-таттва.",
  h3Para75:
    "Шрила Прабхупада решил не подражать и не дублировать то, как Шри Чайтанья Матха представлял верховенство ачинтья-бхедабхеда-таттвы; скорее он решил увеличить и расширить эту экспозицию. Так же как его всемирное движение само по себе является расширением и приумножением Шрилы Сарасвати Тхакуры, так и будет его главным храмом.",
  h3Para76:
    "Например, Божества на трех главных алтарях Храма Ведического Планетария являются экспансиями и совершенствованиями Божеств Шри Чайтаньи Матхи. Шри Чайтанья Матха хранит Радху-Кришу; Храм Ведического Планетария, Радха и Кришна",
  h3Para77:
    "в сопровождении восьми близких спутников Шримати Радхарани, аша-сахи-гопи. Шри Чайтанья Матха поклоняется Господу Гауранге; Храм Ведического Планетария, вся Панча-таттва. Шри Чайтанья Матха освящает четырех исторических Основателей-ачарьев; алтарь в Храме Ведического Планетария освящает всю линию великих ачарьев в нашей Брахма-сампрадае.",
  h3Para78:
    "Храм Ведического Планетария также воплощает ачинтья-бхедабхеда-таттву как высший принцип Веданты не через историю учений, а скорее посредством динамического представления всего инвентаря существования, всего, что есть: это кратко,",
  h3Para79:
    "Энергии Kṛṣṇa и Kṛṣṇa. Это изображение висит над главной комнатой храма на вершине купола «огромной, детальной моделью вселенной, описанной в тексте пятой песни Шримад Бхагаватам», как это описал Шрила Прабхупада в письме 1976 года. Далее он перечислил пятнадцать пронумерованных черт, начиная с Патала-лока и подземного мира била-сварга у основания и заканчивая Голокой Вриндаваном наверху. «Эта модель, - уточнил Шрила Прабхупада, - будет спроектирована таким образом, чтобы подвешиваться к конструкции купола и вращаться в соответствии с реальным движением планет».",
  h3Para80:
    "Модель - около 140 футов в длину и 65 футов в диаметре - будет, конечно, видна с главного этажа комнаты храма, и посетители получат гораздо более подробный вид с трех уровней открытой галереи, доступной эскалаторам, вокруг внутренняя часть купола. Эти галереи также предложат",
  h3Para81:
    "дополнительные детали и объяснения, а также вся космология будут дополнительно изучены и объяснены на западе, музейном крыле храма.",
  h3Para82: "УНИВЕРСАЛЬНАЯ ФОРМА КА: КОСМОС КАК ТЕЛО БОГА",
  h3Para83:
    "Источником космологии в Храме Ведического Планетария является, как указал Шрила Прабхупада, в основном экспозиция в Пятой Песне «Шримад-Бхагаватам». Это начинается (5.16.3) с этого вопроса Махараджи Парикшита:",
  h3Para84:
    " Когда ум сосредоточен на Верховной Личности Бога в Его внешнем облике, созданном из материальных гун природы - грубой универсальной формы, - он попадает на платформу чистой благости. В этом трансцендентном положении можно понять Верховную Личность Бога Васудеву, который в Своей тонкой форме самоуверен и находится за пределами гун природы. О мой господин, пожалуйста, опиши как можно лучше, как эта форма, которая охватывает всю вселенную, воспринимается. SB 5.16.3",
  h3Para85:
    "Читатели или слушатели Бхагаватам были подготовлены к презентации Пятой Песни с самого начала работы. Во второй и третьей песнях мы встречаем пять отдельных описаний универсальной формы - вирах-рупа - Господа (в первой, шестой и десятой главах второй песни и в шестой и двадцать шестой третьей). Первоначальная презентация во второй песне главы 1 озаглавлена ​​«Первый шаг в осознании Бога».",
  h3Para86:
    "Теперь в пятой песне Бхагаватам возвращается к этой теме вирхам-рупы и расширяет ее; он представляет читателю направленное созерцание материального мира, который очищает и возвышает сознание, «выводит ум на уровень чистой добра». Обычный взгляд на этот мир имеет противоположный эффект; это портит и унижает разум. Наш обычный способ видеть, исследовать и оценивать мир осуществляется с целью наслаждаться, контролировать и эксплуатировать его и его содержимое. Тем самым мы явно или неявно отделяем творение от его создателя, мысленно отчуждая мир от его истинного владельца и контролера. Следовательно, божественность, которая пронизывает и освящает мир, остается за пределами нашего понимания.",
  h3Para87:
    "Наше материально зараженное сознание, испорченное желанием, не может воспринимать даже этот мир таким, какой он есть на самом деле, не говоря уже о Господе в Его трансцендентной форме. Тем не менее, мы распознаем объекты, которые соответствуют таким словам, как «дерево», «облако», «гора», «река», «птица» и тому подобное, и тому подобное.",
  h3Para88:
    "Бхагаватам направляет нас (в первой главе Второй Песни) видеть деревья как волосы на теле Господа, реки как Его вены, горы как Его кости, пение птиц как выставки Его художественного вкуса и так далее.",
  h3Para89:
    "Восприятие этих природных явлений как принадлежащих к форме Господа начинает очищать наше восприятие. Когда сознание проясняется, присутствие божественности в мире становится самоочевидным. Это восприятие, сформулированное как богословие, называется пантеизмом; с точки зрения Шримад-Бхагаватам, это часть - первый проблеск - истины о божественности. Таким образом, мы видим одну из причин того, что вирах-рупа заметно выделяется в основе глобального движения Господа Чайтаньи: это «первый шаг» в осознании Бога всем желающим.",
  h3Para90: "РЕСПИРИТУАЛИЗАЦИЯ МАТЕРИИ",
  h3Para91:
    "Другая цель - показать яркое и всеобъемлющее изложение Ведического синтеза Господа Чайтаньи, ачинтья-бхедабхеда-таттвы. Этот принцип (таттва) выражает отношения между Господом Kṛṣṇa и Его различными энергиями. В нем говорится, что вы не можете ни думать о творении как об идентичном с Kаa, ни о том, что вы отличаетесь от Него. Шрила Прабхупада довольно кратко формулирует этот принцип в своем последнем стихе «Бхагавад-гиты»: «Ничто не отличается от Верховного, но Верховный всегда отличается от всего». В своем комментарии он приводит еще одну афористическую формулировку к Чайтанья-чаритамрите Āди 1.51: «В каком-то смысле нет ничего, кроме Шри Кришны, и все же ничто не спасает Шри Кришну и кроме Его изначальной личности». «Универсальная форма, безусловно, материальна, - писал Шрила Прабхупада, комментируя« Шримад-Бхагаватам »5.16.3, - но поскольку все является расширением энергии Верховной Личности Бога, в конечном счете, ничто не является материальным». Он развивает эту идею в короткой книге «Путь к совершенству»:",
  h3Para92:
    "В более высоком смысле это не имеет значения вообще. Все духовно. Поскольку Kṛṣṇa духовен, а материя является одной из энергий KAA, материя также духовна. Kṛṣṇa полностью духовен, а дух исходит от духа. Однако из-за того, что живые существа неправильно используют эту энергию, то есть используют ее для чего-то другого, кроме целей Кха, она материализуется, и поэтому мы называем это материей. Цель этого движения сознания Kṛṣṇa состоит в том, чтобы повторно вдохнуть энергию. Наша цель состоит в том, чтобы повторно одухотворять весь мир, социально и политически. Конечно, это может быть невозможно, но это наш идеал. По крайней мере, если мы индивидуально приступим к процессу дыхания, наша жизнь станет совершенной.",
  h3Para93:
    "«Респиритуализация» также описана в комментарии к Бхагавад-гите 4.24:",
  h3Para94:
    "Чем больше действия материального мира совершаются в сознании Кришны, или только для Вишу, тем больше атмосфера одухотворяется полным поглощением… .. Господь духовен, а лучи Его трансцендентного тела называются Брахма-джйоти, Его духовное сияние. Все, что существует, находится в этом брахма-джйоти, но когда джйоти покрыто иллюзией (майей) или чувственным удовлетворением, это называется материальным. Эта материальная завеса может быть немедленно удалена сознанием Кришны; таким образом, подношение ради сознания K ,a, потребляющий агент такого предложения или вклада, процесс потребления, вкладчик и результат - все это объединено - Брахман или Абсолютная Истина. Абсолютная Истина, покрытая майей, называется материей. Материя, прикованная к причине Абсолютной Истины, восстанавливает свое духовное качество. Сознание Кришны - это процесс превращения иллюзорного сознания в Брахмана или Всевышнего.",
  h3Para95:
    "Те, кто высоко продвинут в сознании Кришны, воспринимают этот мир по отношению к Кришне, как пронизанный и контролируемый Господом (īśāvāsyam idaṁ sarvam) и космологией, как описано в «Шримад-Бхагаватам», и как изображено в Храме Ведического Планетария, это запись их прямого опыта. Сегодня Господь Чайтанья также дал нам возможность проверить это на собственном опыте. По этой причине Шрила Прабхупада назвал сознание Кришны «наукой». Наука о сознании Кха, конечно, не такая же, как относительно недавно развитая материальная наука, и космос, смоделированный в Храме Ведического Планетария, сильно отличается от того, что воспринимается нашими ограниченными материальными чувствами, независимо от того, работают ли они без посторонней помощи или дополнены и расширены инструментами. современных технологий. Храм Ведического Планетария - это вызов ограничениям, недостаткам и ошибкам наших искусственных способов познания.",
  h3Para96:
    "Например, космические путешествия регулярно описываются на страницах «Шримад-Бхагаватам». Мы находим частые сообщения о межпланетных путешествиях, особенно о путешествиях по звездам мудреца Нарады Муни, великого йога и ведического космонавта; Шрила Прабхупада называл его «вечным космонавтом».",
  h3Para97:
    "Фактически, Бхагаватам представляет собой систематическое описание всех больших и меньших йога-сиддхи - подобных научной фантастике сил, таких как телепортация, миниатюризация, дистанционное наблюдение и т. Д., Которые в Бхагаватам признаются не чудесами или магией, но скорее как джняна и виджняна, знание и наука. Но, как заметил ученый и писатель-фантаст Артур Кларк: «Любая достаточно продвинутая технология неотличима от магии».",
  h3Para98:
    "Господь Чайтанья ввел в современный мир высокоразвитые и изощренные технологии более раннего времени, предоставив нам в этой кали-юге некоторый доступ к ее передовым выводам и их практическому применению. Храм Ведического Планетария представляет многие из них, а область древней ведической космологии и астрономии является большой и увлекательной областью изучения. Чтобы поощрять и облегчать такие исследования, в дополнение к Храму будет создан Институт изучения ведической космологии и астрономии. Это будет частью более широкого проекта по выполнению желания Шрилы Прабхупады сделать Майяпур центром академического изучения вайшавизма. В 1976 году он дал четкие указания для того, что он назвал «Колледж ИСККОН Бхагавата» в Майапуре. Он хотел, чтобы это был дипломированный институт, получивший степень, связанный с существующим «светским» университетом. В нашем институте будет находиться обширная исследовательская библиотека, в которой сосредоточена собственная литература о гаудия-вайшнаве, а также работы четырех исторических вайшнавских сампрадай.",
  h3Para99: "ИССЛЕДОВАНИЯ ПО ПРИНЦИПАМ ДУХОВНОЙ НАУКИ",
  h3Para100:
    "В наших исследованиях по ведической космологии и астрономии будут использованы современные научные знания, но это также поможет исследователям, которые работают в соответствии с признанными вайшавскими принципами познания, которые в основном включают четыре регулирующих принципа: воздерживаться от употребления мяса, опьянения, незаконного секса и азартные игры. Люди обычно классифицируют такие предписания как «принципы морали», связанные с вознаграждением и наказанием, с хорошей или плохой кармой. Вайшавские традиции, однако, считают их также когнитивными принципами. Эти принципы делают возможной культуру саттва-гуны, гуны благости, и Бхагавад-гита (14.17) гласит: саттват санджайате джнанах - «из гуны благости развивается настоящее знание». Таким образом, гуна благости является основой брахманического или интеллектуального класса, который должен направлять и направлять человеческое общество.",
  h3Para101:
    "Конечно, современные интеллектуалы не признают таких регулирующих принципов познания. Как отмечает Шрила Прабхупада, в комментарии к Бхагавад-гите 14.7: «Современная цивилизация считается развитой в стандарте гуны страсти. Раньше, продвинутое состояние",
  h3Para102:
    "считался находящимся в гуне благости ». Для ученых и интеллектуалов, продвинутых по современным стандартам, сфера трансцендентности или божественности непрозрачна, в лучшем случае это вопрос веры, а не знания. У них нет когнитивного доступа к нему, и, вероятно, мало, если таковые имеются, интерес.",
  h3Para103:
    "Космология Бхагаватам - это продукт знания и опыта, основанный на саттве, чистоте мышления, чувств и желания. Когда состояние саттвы подвергается дальнейшему очищению и усилению, оно называется вишуддха-саттва - чистое благо. В этом состоянии становится возможным достичь парананубхавах, прямого восприятия Верховного Господа. И тогда все остальное становится известным: «Когда причина всех причин становится известной, тогда все познаваемое становится известным, и ничто не остается неизвестным. В Ведах (Мунака Упанишад, 1.1.3) говорится: касминн у бхагаво виджнате сарвам идам виджнатам бхаватити (Бхагавад-гита 7.2, комментарий).",
  h3Para104:
    "Таков процесс познания, благодаря которому космос становится известным и понятым. Безусловно, существует некоторая согласованность между космосом, понимаемым с помощью современных технологий, и тем, что представлено в Бхагаватам. Но последний раскрывает создание в",
  h3Para105:
    "отношение к Творцу, Вселенному, наполненному и оживляемому Господом - ишавасйам идам сарвам, как сказано в первом стихе «Шопанишад». И космос, воспринимаемый таким образом, сам по себе является пуршей, полным, совершенным и завершенным. «Все формы неполноты, - комментирует Шрила Прабхупада, - переживаются из-за неполного знания Целого Целого».",
  h3Para106:
    "Когда вы смотрите на модель этого космоса, подвешенную под Радха-Кришой под куполом Храма Ведического Планетария, вы можете не узнать космос, как вы думаете, что знаете его. Ибо эта модель вытекает из этого окончательного видения всего духовного. В «Шримад-Бхагаватам» 4.29.69 космонавт-йогин Нарада Муни сам раскрывает, как можно достичь этого видения. Он говорит,",
  h3Para107:
    "«Сознание Кришны означает постоянное общение с Верховной Личностью Бога в таком ментальном состоянии, что преданный может наблюдать космическое проявление точно так же, как Верховная Личность Бога».",
  h3Para108:
    "Держа свой ум очень близко к Господу Ка, можно увидеть феноменальный мир именно так, как Он это делает. Когда благодаря нашим совместным усилиям по всему миру Храм Ведического Планетария будет завершен в самом сердце ИСККОН, все связанные с ним центры повсюду станут более полно проявленными, как входы в духовный мир. Это станет главным достижением - главным достижением - проекта Шрилы Прабхупады, последовавшего за Шрилой Бхактисиддхантой Сарасвати Тхакуром, - «одухотворения всего человеческого общества», дающего возможность всему миру «превратить иллюзорное сознание в Брахмана».",
  h3Para109:
    "Благодарность Ядубхара Прабху, Шриша Дасу, Шраддхадеви Даси и другим за использование их фотографий. Картина Фредерика Эдвина «Утро, глядя на восток через долину Гудзона с гор Катскилл». Фото «Высочайший уровень жизни в мире», фото Маргарет Бурк-Уайт.",
  //...........privacy
  h1: "Какую информацию мы собираем?",
  p1:
    "Мы собираем сведения о вас, когда вы оформляете платеж или заполняете форму. При оформлении платежа либо регистрации на нашем сайте при необходимости у вас могут запросить ваши: ФИО, адрес электронной почты, почтовый адрес, номер телефона или информацию о вашей банковской карте.",
  h2: "Как мы используем информацию о вас?",
  p2:
    "Любая информация, которую мы получаем от вас, может быть использована в одной из следующих целей: для обработки платежей – ваша информация, публичная или персональная, не будет продана, обменяна, передана или сообщена третьим лицам по какой-либо причине без вашего согласия, исключая цели обработки совершенного пожертвования. Для отправки периодических писем – адрес электронной почты, предоставленный вами при оформлении платежа, может быть использован для рассылки информации и обновлений, касающихся вашего пожертвования, а также периодической рассылки новостей, обновлений, информации о пожертвованиях и т.д.",
  h3: "Как мы защищаем вашу информацию?",
  p3: `Мы предпринимаем различные меры безопасности для обеспечения защиты вашей личной информации, когда вы оформляете платеж, вводите и отправляете вашу личную информацию или получаете доступ к ней. Мы предлагаем использование безопасного сервера. Вся входящая конфиденциальная/банковская информация передается с помощью технологии Secure Sockets Layer (SSL), а затем шифруется в базе данных нашего провайдера платежного сервиса, доступ к которой разрешен исключительно авторизованным лицам со специальными правами доступа к таким системам, которые обязаны хранить конфиденциальность информации. После совершения платежа ваша личная информация (информация о банковской карте, идентификационный номер налогоплательщика, денежные средства и т.п.) не сохраняется на наших серверах.`,
  h4: "Раскрываем ли мы какую-либо информацию третьим лицам?",
  p4:
    "Мы не продаем, не обмениваем и никаким иным образом не передаем третьим лицам информацию, позволяющую установить вашу личность. Это не относится к доверенным третьим лицам, которые помогают нам в работе веб-сайта, в ведении бизнеса или в обслуживании вас, в случае если они согласны сохранять конфиденциальность данной информацию. Мы также имеем право разглашать информацию о вас при необходимости соблюдения закона или правил нашего сайта, а также для защиты наших или чьих-либо прав, собственности или безопасности. Данные, которые не позволяют идентифицировать вашу личность, однако, могут быть предоставлены третьим лицам в маркетинговых, рекламных и иных целях.",
  h5: "Закон штата Калифорния о защите персональных данных в Интернете",
  p5:
    "Мы ценим неприкосновенность вашей личной жизни, поэтому мы приняли необходимые меры для соблюдения закона штата Калифорния о защите персональных данных в Интернете. Таким образом, мы не передадим вашу личную информацию третьим лицам без вашего согласия.",
  h6: "Закон о защите персональных данных детей в Интернете",
  p6:
    "В соответствии с требованиями COPPA (”Children’s Online Privacy Protection Act” – “Закона о защите персональных данных детей в Интернете”), мы не собираем никакой информации от лиц, не достигших 13-летнего возраста. Наш веб-сайт, продукция и услуги предназначены для лиц в возрасте 13 лет и старше.",
  h7: "Политика конфиденциальности в Интернете",
  p7:
    "Данная Политика конфиденциальности относится исключительно к информации, собранной на нашем веб-сайте, и не применима к данным, предоставленным нам вне сети Интернет.",
  h8: "Условия использования сайта",
  p8:
    "Предлагаем вам также ознакомиться с разделом «Условия использования», определяющим условия использования, отказ от ответственности и ограничение ответственности при использовании вами нашего веб-сайта, по адресу https://tovp.org/ru/terms/",
  h9: "Ваше согласие",
  p9:
    "Пользуюсь нашим сайтом, вы соглашаетесь на условия его Политики конфиденциальности в Интернете.",
  h10: "Изменения в нашей Политике конфиденциальности",
  p10:
    "Если мы решим внести поправки в нашу Политику конфиденциальности, мы опубликуем все изменения на данной странице. Данная Политика конфиденциальности была в последний раз обновлена 19.04.2018",
  h11: "Связаться с нами",
  p11:
    "Если у вас возникли какие-либо вопросы касательной данной Политики конфиденциальности, вы можете связаться с нами по указанным ниже контактам: ISKCON Mayapur, Sri Mayapur, West Bengal 741313 India, tovpinfo@gmail.com, +91 (3472) 245214",

  //............terms
  th1: "",
  tp1:
    "Просим вас внимательно прочитать данные Условия, прежде чем приступать к использованию нашего сайта tovp.org. Пользуюсь нашим сайтом, вы принимаете данные Условия и соглашаетесь следовать им. Если вы не согласны с данными Условиями, мы просим вас воздержаться от использования нашего сайта.",
  th2: "Доверие к опубликованной информации и отказ от ответственности",
  tp2:
    "Материалы, содержащиеся на нашем сайте, предоставляются исключительно для общего сведения и не претендуют на статус или не представляют собой юридических или иных профессиональных советов и не должны восприниматься таковыми. Мы не несем никакой ответственности за любые убытки, которые могут возникнуть в связи с доступом к или с использованием информации, размещенной на данном сайте, и в максимальной степени, предусмотренной законодательством Индии, исключаем любую ответственность за прямые или косвенные убытки или ущерб, возникшие в связи с использованием данного сайта.",
  th3: "Информация о нас",
  tp3:
    "http://www.tovp.org/ru/ — является сайтом, находящимся в ведении Международного общества сознания Кришны, МОСК, («Мы»); мы являемся неправительственной организацией, зарегистрированной в Индии под номером 147120066. Наш юридический адрес – Харе Кришна Лэнд, д. 49, Джуху, г. Мумбаи, штат Махараштра, Индия. У нас есть другой офис в Шри Майяпуре, округ Надия, штат Западная Бенгалия, 741313.",
  th4: "Доступ к нашему сайту",
  tp4:
    "Доступ к нашему сайту предоставляется на временной основе, и мы сохраняем за собой право без уведомления прекратить предоставление или изменить перечень предоставления услуг на нашем сайте (см. ниже). Мы не несем ответственности, если по какой-либо причине наш сайт не будет доступен в какое-либо время или на какой-либо период времени.",
  th5: "Защита прав интеллектуальной собственности",
  tp5:
    "Мы является собственником или лицензиатом всех прав интеллектуальной собственности на наш сайт и материалы, опубликованные на нашем сайте. Все работы защищены законом об авторском праве и международными соглашениями. Все такие права сохранены. Вы можете распечатать одну копию и скачать отрывки любой страниц(ы) с нашего сайта для ваших личных нужд, а также порекомендовать материалы, опубликованные на нашем сайте, другим сотрудникам вашей организации. Запрещается каким-либо образом изменять печатные или электронные копии любых распечатанных или скачанных материалов. Запрещается использовать рисунки, фотографии, видео- или аудиофайлы или любые виды графики отдельно от сопровождающего их текста. Вы должны всегда ссылаться на нас (и лиц, обозначенных в качестве соавторов) как на авторов материалов на нашем сайте. Запрещается использовать какую-либо часть материалов, размещенных на нашем сайте, в коммерческих целях без получения лицензии от нас или наших лицензиаров. Если вы распечатываете, копируете или скачиваете любую часть нашего сайта с нарушением данных Условий использования, вы будете немедленно лишены права пользоваться нашим сайтом и обязаны по нашему усмотрению вернуть или уничтожить любые сделанные вами копии материалов.",
  th6: "Наш сайт постоянно изменяется",
  tp6:
    "Наша цель – регулярно обновлять данный сайт, и мы можем менять его содержание в любое время. При необходимости мы можем приостановить доступ к нашему сайту или закрыть сайт на неопределенный срок. Любые материалы на нашем сайте могут в любое время стать неактуальными, и мы не обязаны обновлять такие материалы.",
  th7: "Наша ответственность",
  tp7:
    "Мы не несем ответственности за точность материалов, представленных на нашем сайте. В рамках, установленных законодательством, мы и третьи лица, связанные с нами, настоящим прямо исключаем: Все условия, гарантии и другие положения, которые могут иным образом быть предусмотрены законодательными актами, нормами обычного права или права справедливости. Любую ответственность за прямые, косвенные или сопутствующие убытки или ущерб, понесенные любым пользователем в связи с нашим сайтом или в связи с использованием, невозможностью использования или в результате использования нашего сайта, любых веб-сайтов, связанных с нашим сайтом ссылками, и любых материалов, размещенных на нашем сайте, включая, помимо прочего, любую ответственность за: 1. Потерю дохода, 2. Потерю клиентов, 3. Потерю прибыли или договоров, 4. Потерю ожидаемых сбережений, 5. Потерю информации, 6. Потерю репутации, 7. Потерю рабочего времени руководства и сотрудников; а также за любые иный убытки или ущерб любого рода, даже предвидимые заранее, независимо от причин их возникновения будь то противоправные действия (включая небрежность), нарушение договора или прочее, при условии, что данное положение не исключает претензий о потере или повреждении вашей материальной собственности или иных претензий о прямых финансовых убытках, которые не исключены ни одной из вышеуказанных категорий. Это не относится к нашей ответственности за смерть или причинения вреда здоровью, возникшие в результате нашей небрежности, к нашей ответственности за преднамеренное введение в заблуждение или искажение фактов в отношении фундаментальных положений, а также к любым иным видам ответственности, которые не могут быть исключены или ограничены в соответствии с действующим законодательством.",
  th8: "Информация о вас и вашем посещении нашего сайта",
  tp8:
    "Мы обрабатываем сведения о вас в соответствии с нашей Политикой конфиденциальности (https://tovp.org/ru/privacy-policy/). Пользуюсь нашим сайтом, вы соглашаетесь с такими условиями обработки информации и гарантируете, что все предоставленные вами данные являются достоверными.",
  th9: "Вирусы, взломы и другие нарушения",
  tp9:
    "Запрещается злоупотреблять нашим сайтом, намеренно внедряя вирусы, троянские программы, червей, логические бомбы или иные материалы вредоносного характера. Запрещается пытаться получить несанкционированный доступ к нашему сайту, серверу, на котором размещен наш сайт, или любому иному серверу, компьютеру или базе данных, связанных с нашим сайтом. На наш сайт запрещается производить атаки типа «отказ в обслуживании» (Denial of Service attack) или распределённые атаки типа «отказ в обслуживании» (Distributed Denial of Service attack). При нарушении данного положения согласно Закону о неправомерном использовании компьютерных технологий 1990 г. ваши действия будут считаться уголовным преступлением. Мы сообщим о подобных нарушениях соответствующим правоохранительным органам и будем сотрудничать с данными органами, раскрыв данные о вашей личности. В случае такого нарушения вам будет немедленно отказано в праве использовать наш сайт. Мы не несем ответственности за любые убытки и ущерб, нанесенные распределённой атакой типа «отказ в обслуживании», вирусами или иными вредоносными материалами, которые могут заразить вашу компьютерную технику, компьютерные программы, данные или иные материалы, находящиеся в вашей собственности, в связи с использованием нашего сайта или скачивания любых материалов, опубликованных на нашем сайте, или ином веб-сайте, связанным с нашим сайтом ссылками.",
  th10: "Ссылки на нашем сайте",
  tp10:
    "Ссылки на сайты и ресурсы третьих лиц, размещенные на нашем сайте, приведены исключительно для вашего сведения. Мы не осуществляем контроль за содержанием таких сайтов или ресурсов и не несем никакой ответственности за них или за убытки или ущерб, понесенные вами в связи с использование таких сайтов. При переходе на другой сайт по ссылке, размещенной на нашем сайте, мы советуем вам ознакомиться с условиями его использования и политикой конфиденциальности, чтобы вы смогли соблюдать их и понять, как владельцы сайта могут использовать вашу информацию.",
  th11: "Подведомственность и применяемое законодательство",
  tp11:
    "Суд Индии имеет нераздельную юрисдикцию в отношении любых претензий, возникших в результате или в связи с посещением нашего сайта. Данные Условия использования, любые разногласия и претензии, возникшие в отношении данных Условий или в связи с ними, их сущностью или структурой (включая внедоговорные разногласия и претензии) подлежат урегулированию и толкованию в соответствии с законодательством Индии.",
  th12: "Изменения",
  tp12:
    "Мы можем в любое время пересмотреть данные Условия использования и внести изменения на этой странице. Вы должны периодически проверять данную страницу на предмет внесенных изменений, поскольку данные Условия являются обязательными для всех пользователей. Некоторые положения данных Условий могут быть отменены положениями или объявлениями, опубликованными в других местах сайта.",
  th13: "Ваши беспокойства",
  tp13:
    "Если у вас возникли какие-либо беспокойства относительно материалов, представленных на нашем сайте, напишите нам на tovpinfo@gmail.com.",
  langToogle: "Change Language",

  //.......Contact Us
  sendUsAMessage: "ОТПРАВЬТЕ НАМ СООБЩЕНИЕ",
  contactUsName: "Имя",
  contactUsEmail: "Эл. адрес",
  contactUsSubject: "ТЕМА",
  contactUsMessage: "ВАШЕ СООБЩЕНИЕ",
  contactUsRadio:
    "Я даю согласие tovp.org на сбор и хранение моих данных из этой формы.",
  contactUsSubmit: "ОТПРАВИТЬ",
  contactUsGetInTouch: "СВЯЖИТЕСЬ С НАМИ",
  contactUsPh: "Тел",
  contactUsFax: "Факс",
};
